"New Tab" = "Nowa karta";
"Close Tab" = "Zamknij kartę";
"Open in New Tab" = "Otwórz w nowej karcie";
"Reopen Closed Tab" = "Reopen Closed Tab";

"Select Next Tab" = "Wybierz następną kartę";
"Select Previous Tab" = "Wybierz poprzednią kartę";
"Switch Active Panel" = "Zamień okna stronami";

"Toggle Dual Panel" = "Włącz podwójne okno";
"Full Screen" = "Full Screen";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";